var doctorList = {
  "data": [
    {
      "doctor_id": 1,
      "name": "程咬金",
      "title": "副主任医师",
      "intro": "主任医师，教授，博士生导师，国家级名老中医药专家，全国优秀中医临床研修老师，北京市中医住院医师规范化培训师承指导老师，全国中医院优秀院长。受教于中医大师刘渡舟教授、苏宝刚教授，继承经典辨证思路，擅长运用精方辨证施治。"
    },
    {
      "doctor_id": 2,
      "name": "李秋水",
      "title": "主任医师",
      "intro": "主任医师，教授，博士生导师，国家级名老中医药专家，全国优秀中医临床研修老师，北京市中医住院医师规范化培训师承指导老师，全国中医院优秀院长。受教于中医大师刘渡舟教授、苏宝刚教授，继承经典辨证思路，擅长运用精方辨证施治。"
    },
    {
      "doctor_id": 3,
      "name": "张显宗",
      "title": "副主任医师",
      "intro": "主任医师，教授，博士生导师，国家级名老中医药专家，全国优秀中医临床研修老师，北京市中医住院医师规范化培训师承指导老师，全国中医院优秀院长。受教于中医大师刘渡舟教授、苏宝刚教授，继承经典辨证思路，擅长运用精方辨证施治。"
    },
    {
      "doctor_id": 4,
      "name": "吴秀波",
      "title": "副主任医师",
      "intro": "主任医师，教授，博士生导师，国家级名老中医药专家，全国优秀中医临床研修老师，北京市中医住院医师规范化培训师承指导老师，全国中医院优秀院长。受教于中医大师刘渡舟教授、苏宝刚教授，继承经典辨证思路，擅长运用精方辨证施治。"
    },
    {
      "doctor_id": 5,
      "name": "无崖子",
      "title": "主任医师",
      "intro": "主任医师，教授，博士生导师，国家级名老中医药专家，全国优秀中医临床研修老师，北京市中医住院医师规范化培训师承指导老师，全国中医院优秀院长。受教于中医大师刘渡舟教授、苏宝刚教授，继承经典辨证思路，擅长运用精方辨证施治。"
    },
    {
      "doctor_id": 6,
      "name": "房进东",
      "title": "副主任医师",
      "intro": "主任医师，教授，博士生导师，国家级名老中医药专家，全国优秀中医临床研修老师，北京市中医住院医师规范化培训师承指导老师，全国中医院优秀院长。受教于中医大师刘渡舟教授、苏宝刚教授，继承经典辨证思路，擅长运用精方辨证施治。"
    }
  ]

}

module.exports = { doctorList }